Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.create.audience.a11yLabel
source: Who can speak. Everyone can listen to the room either way.
ar: من يمكنه التحدث. الجميع يمكنهم الاستماع إلى الغرفة في الحالتين.
bn: কে কথা বলতে পারবে। যেভাবেই হোক সবাই রুম শুনতে পারে।
ca: Qui pot parlar. En qualsevol cas, tothom pot escoltar la sala.
cs: Kdo může mluvit. Místnost může poslouchat každý v každém případě.
da: Hvem kan tale. Alle kan under alle omstændigheder lytte til rummet.
de: Wer sprechen kann. Alle können dem Raum in jedem Fall zuhören.
el: Ποιος μπορεί να μιλήσει. Όλοι μπορούν να ακούσουν την αίθουσα σε κάθε περίπτωση.
es: Quién puede hablar. De todos modos, todos pueden escuchar la sala.
fi: Kuka voi puhua. Kaikki voivat kuunnella huonetta joka tapauksessa.
fr: Qui peut parler. Tout le monde peut écouter le salon dans tous les cas.
he: מי יכול לדבר. כולם יכולים להאזין לחדר בכל מקרה.
hi: कौन बोल सकता है। रूम को कोई भी सुन सकता है।
hr: Tko može govoriti. Svatko može slušati sobu u svakom slučaju.
hu: Ki szólalhat meg. A szobát így is, úgy is mindenki hallgathatja.
id: Siapa yang bisa berbicara. Semua orang bisa mendengarkan room apa pun pilihannya.
it: Chi può parlare. In ogni caso tutti possono ascoltare la stanza.
ja: 発言できる人。どちらの場合も、ルームは誰でも聴けます。
ko: 말할 수 있는 사람. 어느 쪽이든 누구나 룸을 들을 수 있어요.
ml: ആർക്ക് സംസാരിക്കാം. ഏതായാലും എല്ലാവർക്കും റൂം കേൾക്കാം.
ms: Siapa boleh bercakap. Semua orang boleh mendengar bilik dalam apa jua keadaan.
nb: Hvem kan snakke. Alle kan lytte til rommet uansett.
nl: Wie kan spreken. Iedereen kan hoe dan ook naar de room luisteren.
pl: Kto może mówić. Każdy może słuchać pokoju tak czy inaczej.
pt_br: Quem pode falar. De qualquer forma, todos podem ouvir a sala.
pt_pt: Quem pode falar. Todos podem ouvir a sala de qualquer forma.
ro: Cine poate vorbi. Oricine poate asculta camera în ambele cazuri.
ru: Кто может говорить. Слушать комнату может любой в любом случае.
sk: Kto môže hovoriť. Miestnosť môže počúvať každý v oboch prípadoch.
sv: Vem som kan tala. Alla kan lyssna på rummet oavsett.
ta: யார் பேசலாம். எப்படியும் எல்லோரும் அறையைக் கேட்கலாம்.
te: ఎవరు మాట్లాడగలరు. ఎలాగైనా రూమ్‌ను ఎవరైనా వినవచ్చు.
th: ใครพูดได้ ไม่ว่าอย่างไรทุกคนก็ฟังห้องได้
tr: Kimler konuşabilir. Odayı her durumda herkes dinleyebilir.
uk: Хто може говорити. Слухати кімнату може кожен у будь-якому разі.
ur: کون بول سکتا ہے۔ روم کو ہر صورت میں سب سن سکتے ہیں۔
vi: Ai được phát biểu. Dù thế nào ai cũng nghe được phòng.
zh_hans: 谁可以发言。无论如何，所有人都能收听房间。
zh_hant: 誰可以發言。無論如何，所有人都能收聽聊天室。

# rooms.create.audienceUnavailable
source: That audience isn't available to you yet.
ar: هذا الجمهور غير متاح لك بعد.
bn: এই শ্রোতা এখনও আপনার জন্য পাওয়া যাচ্ছে না।
ca: Aquesta audiència encara no està disponible per a tu.
cs: Toto publikum ti zatím není dostupné.
da: Den målgruppe er ikke tilgængelig for dig endnu.
de: Diese Zielgruppe steht dir noch nicht zur Verfügung.
el: Αυτό το κοινό δεν είναι ακόμα διαθέσιμο για εσένα.
es: Esa audiencia aún no está disponible para ti.
fi: Tämä yleisö ei ole vielä käytettävissäsi.
fr: Cette audience n’est pas encore disponible pour vous.
he: הקהל הזה עדיין לא זמין לך.
hi: वह ऑडियंस अभी आपके लिए उपलब्ध नहीं है।
hr: Ta publika još ti nije dostupna.
hu: Ez a közönség még nem érhető el számodra.
id: Audiens itu belum tersedia untukmu.
it: Questo pubblico non è ancora disponibile per te.
ja: その範囲は、まだ利用できません。
ko: 아직 이 대상은 사용할 수 없어요.
ml: ആ പ്രേക്ഷകർ ഇതുവരെ നിങ്ങൾക്ക് ലഭ്യമല്ല.
ms: Khalayak itu belum tersedia untuk anda.
nb: Den målgruppen er ikke tilgjengelig for deg ennå.
nl: Dat publiek is nog niet voor jou beschikbaar.
pl: Ta grupa odbiorców nie jest jeszcze dla Ciebie dostępna.
pt_br: Esse público ainda não está disponível para você.
pt_pt: Esse público ainda não está disponível para si.
ro: Acest public nu îți este încă disponibil.
ru: Эта аудитория пока вам недоступна.
sk: Toto publikum ti zatiaľ nie je dostupné.
sv: Den målgruppen är inte tillgänglig för dig än.
ta: அந்தப் பார்வையாளர்கள் உங்களுக்கு இன்னும் கிடைக்கவில்லை.
te: ఆ ప్రేక్షకులు మీకు ఇంకా అందుబాటులో లేరు.
th: คุณยังใช้กลุ่มผู้ชมนั้นไม่ได้
tr: Bu kitle henüz sizin için kullanılamıyor.
uk: Ця аудиторія вам поки недоступна.
ur: یہ ناظرین ابھی آپ کے لیے دستیاب نہیں۔
vi: Đối tượng đó chưa khả dụng với bạn.
zh_hans: 你暂时还不能使用该受众。
zh_hant: 你目前還無法使用該對象範圍。

# rooms.create.blocked.audience
source: Pick an audience you can open a room for.
ar: اختر جمهورًا يمكنك فتح غرفة له.
bn: যে শ্রোতাদের জন্য রুম খুলতে পারেন তাদের একটি বেছে নিন।
ca: Tria una audiència per a la qual puguis obrir una sala.
cs: Vyber publikum, pro které můžeš otevřít místnost.
da: Vælg en målgruppe, du kan åbne et rum for.
de: Wähle eine Zielgruppe, für die du einen Raum öffnen kannst.
el: Επίλεξε κοινό για το οποίο μπορείς να ανοίξεις αίθουσα.
es: Elige una audiencia para la que puedas abrir una sala.
fi: Valitse yleisö, jolle voit avata huoneen.
fr: Choisissez une audience pour laquelle vous pouvez ouvrir un salon.
he: בחר קהל שאתה יכול לפתוח עבורו חדר.
hi: ऐसी ऑडियंस चुनें जिसके लिए आप रूम खोल सकें।
hr: Odaberi publiku za koju možeš otvoriti sobu.
hu: Válassz olyan közönséget, amelyhez szobát nyithatsz.
id: Pilih audiens yang bisa kamu bukakan room.
it: Scegli un pubblico per cui puoi aprire una stanza.
ja: ルームを開ける範囲を選んでください。
ko: 룸을 열 수 있는 대상을 선택하세요.
ml: നിങ്ങൾക്ക് റൂം തുറക്കാവുന്ന ഒരു പ്രേക്ഷകരെ തിരഞ്ഞെടുക്കുക.
ms: Pilih khalayak yang boleh anda bukakan bilik.
nb: Velg en målgruppe du kan åpne et rom for.
nl: Kies een publiek waarvoor je een room kunt openen.
pl: Wybierz grupę odbiorców, dla której możesz otworzyć pokój.
pt_br: Escolha um público para o qual você possa abrir uma sala.
pt_pt: Escolha um público para o qual possa abrir uma sala.
ro: Alege un public pentru care poți deschide o cameră.
ru: Выберите аудиторию, для которой вы можете открыть комнату.
sk: Vyber publikum, pre ktoré môžeš otvoriť miestnosť.
sv: Välj en målgrupp du kan öppna ett rum för.
ta: நீங்கள் அறை திறக்கக்கூடிய பார்வையாளர்களைத் தேர்ந்தெடுங்கள்.
te: మీరు రూమ్ తెరవగల ప్రేక్షకులను ఎంచుకోండి.
th: เลือกกลุ่มผู้ชมที่คุณเปิดห้องให้ได้
tr: Oda açabileceğiniz bir kitle seçin.
uk: Виберіть аудиторію, для якої ви можете відкрити кімнату.
ur: ایسے ناظرین چنیں جن کے لیے آپ روم کھول سکتے ہیں۔
vi: Chọn một đối tượng mà bạn có thể mở phòng cho.
zh_hans: 请选择一个你可以为其开启房间的受众。
zh_hant: 請選擇一個你可以開設聊天室的對象範圍。

# rooms.create.blocked.group
source: Pick which group this room is for.
ar: اختر المجموعة التي هذه الغرفة لها.
bn: এই রুম কোন গ্রুপের জন্য তা বেছে নিন।
ca: Tria per a quin grup és aquesta sala.
cs: Vyber, pro kterou skupinu je tato místnost.
da: Vælg, hvilken gruppe dette rum er til.
de: Wähle, für welche Gruppe dieser Raum ist.
el: Επίλεξε για ποια ομάδα είναι αυτή η αίθουσα.
es: Elige para qué grupo es esta sala.
fi: Valitse, mille ryhmälle tämä huone on.
fr: Choisissez le groupe pour lequel ce salon est fait.
he: בחר לאיזו קבוצה החדר מיועד.
hi: चुनें कि यह रूम किस ग्रुप के लिए है।
hr: Odaberi za koju je grupu ova soba.
hu: Válaszd ki, melyik csoportnak szól a szoba.
id: Pilih grup mana yang dituju room ini.
it: Scegli per quale gruppo è questa stanza.
ja: このルームの対象グループを選んでください。
ko: 이 룸을 위한 그룹을 선택하세요.
ml: ഈ റൂം ഏത് ഗ്രൂപ്പിനുള്ളതാണെന്ന് തിരഞ്ഞെടുക്കുക.
ms: Pilih kumpulan mana bilik ini untuknya.
nb: Velg hvilken gruppe dette rommet er for.
nl: Kies voor welke groep deze room is.
pl: Wybierz, dla której grupy jest ten pokój.
pt_br: Escolha para qual grupo é esta sala.
pt_pt: Escolha para que grupo é esta sala.
ro: Alege pentru ce grup este această cameră.
ru: Выберите, для какой группы эта комната.
sk: Vyber, pre ktorú skupinu je táto miestnosť.
sv: Välj vilken grupp det här rummet är för.
ta: இந்த அறை எந்தக் குழுவுக்கு என்பதைத் தேர்ந்தெடுங்கள்.
te: ఈ రూమ్ ఏ గ్రూప్ కోసమో ఎంచుకోండి.
th: เลือกกลุ่มที่ห้องนี้สำหรับ
tr: Bu odanın hangi grup için olduğunu seçin.
uk: Виберіть, для якої групи ця кімната.
ur: چنیں کہ یہ روم کس گروپ کے لیے ہے۔
vi: Chọn nhóm mà phòng này dành cho.
zh_hans: 请选择此房间面向哪个群组。
zh_hant: 請選擇此聊天室屬於哪個群組。

# rooms.create.cannotHost.title
source: You cannot open a room yet
ar: لا يمكنك فتح غرفة بعد
bn: আপনি এখনও রুম খুলতে পারবেন না
ca: Encara no pots obrir una sala
cs: Zatím nemůžeš otevřít místnost
da: Du kan ikke åbne et rum endnu
de: Du kannst noch keinen Raum öffnen
el: Δεν μπορείς ακόμα να ανοίξεις αίθουσα
es: Aún no puedes abrir una sala
fi: Et voi vielä avata huonetta
fr: Vous ne pouvez pas encore ouvrir de salon
he: אינך יכול עדיין לפתוח חדר
hi: आप अभी रूम नहीं खोल सकते
hr: Još ne možeš otvoriti sobu
hu: Még nem nyithatsz szobát
id: Kamu belum bisa membuka room
it: Non puoi ancora aprire una stanza
ja: まだルームを開けません
ko: 아직 룸을 열 수 없어요
ml: നിങ്ങൾക്ക് ഇതുവരെ റൂം തുറക്കാനാവില്ല
ms: Anda belum boleh membuka bilik
nb: Du kan ikke åpne et rom ennå
nl: Je kunt nog geen room openen
pl: Nie możesz jeszcze otworzyć pokoju
pt_br: Você ainda não pode abrir uma sala
pt_pt: Ainda não pode abrir uma sala
ro: Încă nu poți deschide o cameră
ru: Вы пока не можете открыть комнату
sk: Miestnosť zatiaľ nemôžeš otvoriť
sv: Du kan inte öppna ett rum än
ta: உங்களால் இன்னும் அறை திறக்க முடியாது
te: మీరు ఇంకా రూమ్ తెరవలేరు
th: คุณยังเปิดห้องไม่ได้
tr: Henüz oda açamazsınız
uk: Ви ще не можете відкрити кімнату
ur: آپ ابھی روم نہیں کھول سکتے
vi: Bạn chưa thể mở phòng
zh_hans: 你暂时还不能开启房间
zh_hant: 你還無法開設聊天室

# rooms.create.charactersLeft
source: %lld characters left
ar: بقي %lld حرف
bn: আর %lld অক্ষর বাকি
ca: Queden %lld caràcters
cs: Zbývá %lld znaků
da: %lld tegn tilbage
de: %lld Zeichen übrig
el: Απομένουν %lld χαρακτήρες
es: Quedan %lld caracteres
fi: %lld merkkiä jäljellä
fr: %lld caractères restants
he: נשארו %lld תווים
hi: %lld अक्षर बचे
hr: Preostalo je %lld znakova
hu: %lld karakter maradt
id: Sisa %lld karakter
it: %lld caratteri rimasti
ja: 残り%lld文字
ko: %lld자 남음
ml: %lld അക്ഷരം ബാക്കി
ms: %lld aksara lagi
nb: %lld tegn igjen
nl: %lld tekens over
pl: Zostanie %lld znaku
pt_br: Restam %lld caracteres
pt_pt: Restam %lld carateres
ro: %lld de caractere rămase
ru: Осталось %lld символа
sk: Zostáva %lld znakov
sv: %lld tecken kvar
ta: %lld எழுத்துகள் மீதம்
te: %lld అక్షరాలు మిగిలాయి
th: เหลืออีก %lld ตัวอักษร
tr: %lld karakter kaldı
uk: Залишилося %lld символу
ur: %lld حروف باقی
vi: Còn %lld ký tự
zh_hans: 还可输入 %lld 个字符
zh_hant: 還可輸入 %lld 個字元

# rooms.create.closed.note
source: Only the people you let in can hear this room. Who may speak is still decided by the audience above.
ar: لا يسمع هذه الغرفة إلا من تسمح لهم بالدخول. أما من يتحدث فيحدده الجمهور أعلاه.
bn: শুধু আপনার ঢুকতে দেওয়া মানুষেরা এই রুম শুনতে পারে। কে কথা বলতে পারবে তা এখনও উপরের শ্রোতা ঠিক করে।
ca: Només les persones que deixis entrar poden sentir aquesta sala. Qui pot parlar ho continua decidint l'audiència de dalt.
cs: Tuto místnost uslyší jen lidé, které vpustíš. O tom, kdo smí mluvit, rozhoduje stále publikum výše.
da: Kun de folk, du lukker ind, kan høre dette rum. Hvem der må tale, afgøres stadig af målgruppen ovenfor.
de: Nur die Personen, die du hineinlässt, können diesen Raum hören. Wer sprechen darf, entscheidet weiterhin die Zielgruppe oben.
el: Μόνο τα άτομα που αφήνεις να μπουν μπορούν να ακούσουν αυτή την αίθουσα. Το ποιος μπορεί να μιλήσει εξακολουθεί να καθορίζεται από το κοινό παραπάνω.
es: Solo las personas a las que dejes entrar pueden oír esta sala. Quién puede hablar lo sigue decidiendo la audiencia de arriba.
fi: Vain sisään päästämäsi ihmiset kuulevat tämän huoneen. Kuka saa puhua, päätetään yhä yllä olevalla yleisöllä.
fr: Seules les personnes que vous faites entrer peuvent entendre ce salon. Qui peut parler reste décidé par l’audience ci-dessus.
he: רק האנשים שאתה מכניס יכולים לשמוע את החדר הזה. מי רשאי לדבר עדיין נקבע לפי הקהל שלמעלה.
hi: केवल वे लोग इस रूम को सुन सकते हैं जिन्हें आप अंदर आने दें। कौन बोल सकता है, यह ऊपर की ऑडियंस ही तय करती है।
hr: Ovu sobu mogu čuti samo ljudi koje pustiš unutra. Tko smije govoriti i dalje određuje publika iznad.
hu: Ezt a szobát csak azok hallhatják, akiket beengedsz. Hogy ki szólalhat meg, azt továbbra is a fenti közönség dönti el.
id: Hanya orang yang kamu izinkan masuk yang bisa mendengar room ini. Siapa yang boleh berbicara tetap ditentukan oleh audiens di atas.
it: Solo le persone che fai entrare possono ascoltare questa stanza. Chi può parlare lo decide comunque il pubblico qui sopra.
ja: あなたが入れた人だけがこのルームを聴けます。発言できる人は、上の範囲で決まります。
ko: 내가 입장시킨 사람만 이 룸을 들을 수 있어요. 말할 수 있는 사람은 위의 대상이 결정해요.
ml: നിങ്ങൾ അകത്തുകയറ്റുന്നവർക്ക് മാത്രമേ ഈ റൂം കേൾക്കാനാകൂ. ആർക്ക് സംസാരിക്കാമെന്നത് ഇപ്പോഴും മുകളിലെ പ്രേക്ഷകരാണ് തീരുമാനിക്കുന്നത്.
ms: Hanya orang yang anda benarkan masuk boleh mendengar bilik ini. Siapa yang boleh bercakap masih ditentukan oleh khalayak di atas.
nb: Bare de du slipper inn, kan høre dette rommet. Hvem som kan snakke, avgjøres fortsatt av målgruppen ovenfor.
nl: Alleen de mensen die je toelaat kunnen deze room horen. Wie mag spreken wordt nog steeds bepaald door het publiek hierboven.
pl: Ten pokój mogą usłyszeć tylko osoby, które wpuścisz. O tym, kto może mówić, nadal decyduje powyższa grupa odbiorców.
pt_br: Só as pessoas que você deixar entrar podem ouvir esta sala. Quem pode falar continua sendo definido pelo público acima.
pt_pt: Só as pessoas que deixar entrar podem ouvir esta sala. Quem pode falar continua a ser decidido pelo público acima.
ro: Doar oamenii pe care îi lași să intre pot auzi această cameră. Cine poate vorbi este decis tot de publicul de mai sus.
ru: Эту комнату слышат только те, кого вы впустили. Кто может говорить, по-прежнему решает аудитория выше.
sk: Túto miestnosť môžu počuť iba ľudia, ktorých pustíš dnu. O tom, kto môže hovoriť, stále rozhoduje publikum vyššie.
sv: Bara de du släpper in kan höra det här rummet. Vem som får tala avgörs fortfarande av målgruppen ovan.
ta: நீங்கள் அனுமதிப்பவர்கள் மட்டுமே இந்த அறையைக் கேட்க முடியும். யார் பேசலாம் என்பதை மேலுள்ள பார்வையாளர்களே இன்னும் தீர்மானிக்கும்.
te: మీరు లోపలికి అనుమతించిన వారు మాత్రమే ఈ రూమ్‌ను వినగలరు. ఎవరు మాట్లాడవచ్చో పై ప్రేక్షకులే నిర్ణయిస్తారు.
th: เฉพาะคนที่คุณให้เข้าเท่านั้นที่ได้ยินห้องนี้ ใครพูดได้ยังกำหนดโดยกลุ่มผู้ชมด้านบน
tr: Bu odayı yalnızca içeri aldığınız kişiler duyabilir. Kimin konuşabileceğine yine yukarıdaki kitle karar verir.
uk: Цю кімнату чують лише ті, кого ви впустили. Хто може говорити, як і раніше, визначає аудиторія вище.
ur: اس روم کو صرف وہی لوگ سن سکتے ہیں جنہیں آپ اندر آنے دیں۔ کون بول سکتا ہے یہ اب بھی اوپر کے ناظرین طے کرتے ہیں۔
vi: Chỉ những người bạn cho vào mới nghe được phòng này. Ai được phát biểu vẫn do đối tượng ở trên quyết định.
zh_hans: 只有你放行的人才能听到此房间。谁可以发言仍由上方的受众决定。
zh_hant: 只有你放行的人能聽到此聊天室。誰能發言仍由上方的對象範圍決定。

# rooms.create.community
source: In a community
ar: داخل مجتمع
bn: একটি কমিউনিটিতে
ca: En una comunitat
cs: V komunitě
da: I et fællesskab
de: In einer Community
el: Σε κοινότητα
es: En una comunidad
fi: Yhteisössä
fr: Dans une communauté
he: בקהילה
hi: किसी कम्युनिटी में
hr: U zajednici
hu: Közösségben
id: Di sebuah komunitas
it: In una community
ja: コミュニティ内
ko: 커뮤니티 안에서
ml: ഒരു കമ്മ്യൂണിറ്റിയിൽ
ms: Dalam komuniti
nb: I et fellesskap
nl: In een community
pl: W społeczności
pt_br: Em uma comunidade
pt_pt: Numa comunidade
ro: Într-o comunitate
ru: В сообществе
sk: V komunite
sv: I en community
ta: சமூகத்தில்
te: ఒక కమ్యూనిటీలో
th: ในชุมชน
tr: Bir toplulukta
uk: У спільноті
ur: کمیونٹی میں
vi: Trong một cộng đồng
zh_hans: 在某个社区中
zh_hant: 在社群中

# rooms.create.community.none
source: Not in a community
ar: ليست في مجتمع
bn: কোনো কমিউনিটিতে নয়
ca: No és en una comunitat
cs: Bez komunity
da: Ikke i et fællesskab
de: Nicht in einer Community
el: Όχι σε κοινότητα
es: Sin comunidad
fi: Ei yhteisössä
fr: Pas dans une communauté
he: לא בקהילה
hi: किसी कम्युनिटी में नहीं
hr: Ne u zajednici
hu: Nem közösségben
id: Bukan di komunitas
it: Non in una community
ja: コミュニティ外
ko: 커뮤니티 없음
ml: ഒരു കമ്മ്യൂണിറ്റിയിലും അല്ല
ms: Bukan dalam komuniti
nb: Ikke i et fellesskap
nl: Niet in een community
pl: Nie w społeczności
pt_br: Fora de comunidades
pt_pt: Sem comunidade
ro: Nu într-o comunitate
ru: Не в сообществе
sk: Nie v komunite
sv: Inte i en community
ta: சமூகத்தில் இல்லை
te: ఏ కమ్యూనిటీలోనూ కాదు
th: ไม่อยู่ในชุมชน
tr: Bir toplulukta değil
uk: Не в спільноті
ur: کسی کمیونٹی میں نہیں
vi: Không thuộc cộng đồng nào
zh_hans: 不在社区中
zh_hant: 不在社群中

# rooms.create.everyoneCanListen
source: Everyone can listen
ar: الجميع يمكنهم الاستماع
bn: সবাই শুনতে পারে
ca: Tothom pot escoltar
cs: Poslouchat může každý
da: Alle kan lytte
de: Alle können zuhören
el: Όλοι μπορούν να ακούσουν
es: Todos pueden escuchar
fi: Kaikki voivat kuunnella
fr: Tout le monde peut écouter
he: כולם יכולים להאזין
hi: कोई भी सुन सकता है
hr: Svatko može slušati
hu: Mindenki hallgathat
id: Semua orang bisa mendengarkan
it: Tutti possono ascoltare
ja: 誰でも聴けます
ko: 누구나 들을 수 있어요
ml: എല്ലാവർക്കും കേൾക്കാം
ms: Semua orang boleh mendengar
nb: Alle kan lytte
nl: Iedereen kan luisteren
pl: Każdy może słuchać
pt_br: Todos podem ouvir
pt_pt: Todos podem ouvir
ro: Oricine poate asculta
ru: Слушать может любой
sk: Počúvať môže každý
sv: Alla kan lyssna
ta: எல்லோரும் கேட்கலாம்
te: ఎవరైనా వినవచ్చు
th: ทุกคนฟังได้
tr: Herkes dinleyebilir
uk: Слухати може кожен
ur: سب سن سکتے ہیں
vi: Ai cũng có thể nghe
zh_hans: 所有人都能收听
zh_hant: 所有人都能收聽

# rooms.create.explanation
source: Everyone on Known can listen to your room. The audience you pick decides who may take the microphone.
ar: يمكن لكل من في «معروف» الاستماع إلى غرفتك. والجمهور الذي تختاره يحدد من يمكنه أخذ المايك.
bn: Known-এর সবাই আপনার রুম শুনতে পারে। আপনার বেছে নেওয়া শ্রোতা ঠিক করে কে মাইক্রোফোন নিতে পারবে।
ca: Tothom a Known pot escoltar la teva sala. L'audiència que triïs decideix qui pot agafar el micròfon.
cs: Tvou místnost může poslouchat každý v aplikaci Known. Publikum, které vybereš, určuje, kdo smí vzít mikrofon.
da: Alle på Known kan lytte til dit rum. Den målgruppe, du vælger, afgør, hvem der må tage mikrofonen.
de: Alle auf Known können deinem Raum zuhören. Die gewählte Zielgruppe entscheidet, wer das Mikrofon nehmen darf.
el: Όλοι στο Known μπορούν να ακούσουν την αίθουσά σου. Το κοινό που επιλέγεις καθορίζει ποιος μπορεί να πάρει το μικρόφωνο.
es: Todos en Known pueden escuchar tu sala. La audiencia que elijas decide quién puede tomar el micrófono.
fi: Kaikki Knownissa voivat kuunnella huonettasi. Valitsemasi yleisö päättää, kuka saa ottaa mikrofonin.
fr: Tout le monde sur Known peut écouter votre salon. L’audience que vous choisissez décide qui peut prendre le micro.
he: כל אחד ב-Known יכול להאזין לחדר שלך. הקהל שתבחר קובע מי רשאי לקחת את המיקרופון.
hi: Known पर हर कोई आपका रूम सुन सकता है। आपकी चुनी ऑडियंस तय करती है कि माइक्रोफ़ोन कौन ले सकता है।
hr: Svatko u aplikaciji Known može slušati tvoju sobu. Publika koju odabereš određuje tko smije uzeti mikrofon.
hu: A Knownon mindenki hallgathatja a szobádat. A választott közönség dönti el, ki kaphatja meg a mikrofont.
id: Semua orang di Known bisa mendengarkan room-mu. Audiens yang kamu pilih menentukan siapa yang boleh memegang mikrofon.
it: Chiunque su Known può ascoltare la tua stanza. Il pubblico che scegli decide chi può prendere il microfono.
ja: Knownの誰でもあなたのルームを聴けます。選んだ範囲によって、マイクを使える人が決まります。
ko: Known의 모든 사람이 내 룸을 들을 수 있어요. 선택한 대상이 마이크를 잡을 수 있는 사람을 결정해요.
ml: Known-ലെ എല്ലാവർക്കും നിങ്ങളുടെ റൂം കേൾക്കാം. ആർക്ക് മൈക്രോഫോൺ എടുക്കാമെന്ന് നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന പ്രേക്ഷകർ തീരുമാനിക്കുന്നു.
ms: Semua orang di Known boleh mendengar bilik anda. Khalayak yang anda pilih menentukan siapa boleh mengambil mikrofon.
nb: Alle på Known kan lytte til rommet ditt. Målgruppen du velger, avgjør hvem som kan ta mikrofonen.
nl: Iedereen op Known kan naar je room luisteren. Het publiek dat je kiest bepaalt wie de microfoon mag nemen.
pl: Każdy w Known może słuchać Twojego pokoju. Wybrana grupa odbiorców decyduje, kto może zabrać mikrofon.
pt_br: Todos no Known podem ouvir sua sala. O público que você escolher define quem pode usar o microfone.
pt_pt: Todas as pessoas na Known podem ouvir a sua sala. O público que escolher decide quem pode usar o microfone.
ro: Oricine de pe Known poate asculta camera ta. Publicul ales decide cine poate lua microfonul.
ru: Любой в Known может слушать вашу комнату. Выбранная аудитория определяет, кто может взять микрофон.
sk: Tvoju miestnosť môže počúvať každý na Known. Publikum, ktoré vyberieš, rozhoduje, kto môže dostať mikrofón.
sv: Alla på Known kan lyssna på ditt rum. Målgruppen du väljer avgör vem som får ta mikrofonen.
ta: Known-இல் உள்ள அனைவரும் உங்கள் அறையைக் கேட்கலாம். நீங்கள் தேர்ந்தெடுக்கும் பார்வையாளர்கள் யார் மைக்ரோஃபோனை எடுக்கலாம் என்பதைத் தீர்மானிக்கும்.
te: Knownలో అందరూ మీ రూమ్‌ను వినవచ్చు. మీరు ఎంచుకున్న ప్రేక్షకులు ఎవరు మైక్రోఫోన్ తీసుకోవచ్చో నిర్ణయిస్తారు.
th: ทุกคนบน Known ฟังห้องของคุณได้ กลุ่มผู้ชมที่คุณเลือกกำหนดว่าใครรับไมโครโฟนได้
tr: Known'daki herkes odanızı dinleyebilir. Seçtiğiniz kitle, mikrofonu kimin alabileceğine karar verir.
uk: Слухати вашу кімнату може кожен у Known. Аудиторія, яку ви виберете, визначає, хто може взяти мікрофон.
ur: Known پر ہر کوئی آپ کا روم سن سکتا ہے۔ آپ جو ناظرین چنیں وہ طے کرتے ہیں کہ مائیکروفون کون لے سکتا ہے۔
vi: Mọi người trên Known đều có thể nghe phòng của bạn. Đối tượng bạn chọn quyết định ai được cầm micro.
zh_hans: Known 上的所有人都可以收听你的房间。你选择的受众决定谁可以拿麦克风。
zh_hant: Known 上的每個人都能收聽你的聊天室。你選擇的對象範圍決定誰可以使用麥克風。

# rooms.create.group.manage
source: Manage groups
ar: إدارة المجموعات
bn: গ্রুপ পরিচালনা করুন
ca: Gestiona els grups
cs: Spravovat skupiny
da: Administrér grupper
de: Gruppen verwalten
el: Διαχείριση ομάδων
es: Gestionar grupos
fi: Hallitse ryhmiä
fr: Gérer les groupes
he: נהל קבוצות
hi: ग्रुप प्रबंधित करें
hr: Upravljaj grupama
hu: Csoportok kezelése
id: Kelola grup
it: Gestisci gruppi
ja: グループを管理
ko: 그룹 관리
ml: ഗ്രൂപ്പുകൾ നിയന്ത്രിക്കുക
ms: Urus kumpulan
nb: Administrer grupper
nl: Groepen beheren
pl: Zarządzaj grupami
pt_br: Gerenciar grupos
pt_pt: Gerir grupos
ro: Gestionează grupurile
ru: Управление группами
sk: Spravovať skupiny
sv: Hantera grupper
ta: குழுக்களை நிர்வகி
te: గ్రూప్‌లను నిర్వహించండి
th: จัดการกลุ่ม
tr: Grupları yönet
uk: Керувати групами
ur: گروپس کا انتظام کریں
vi: Quản lý nhóm
zh_hans: 管理群组
zh_hant: 管理群組
